[Character.CharClass_Iris_BikerBoss AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Character.CharClass_Iris_BikerBossBike AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_RamingSpeed SkillDefinition]
SkillName="A Velocidade do Vômito"
SkillDescription="Retarda os jogadores."
LockedSkillDetailStr="<Locked>"

